Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Det kan innebære at helsetjenesten bør se nærmere påårsaker til at pasientskader ikke blir registrert i meldesystemene på sykehusene, sier direktør i NPE Rolf Gunnar Jørstad.
nn: Det kan innebere at helsetenesta bør sjå nærare påårsaker til at pasientskadar ikkje blir registrerte i meldesystema på sjukehusa, seier direktør i NPE Rolf Gunnar Jørstad.

source: Dette inkluderer også analyse av behov for framtidig finansiering og fordeling mellom de ulike helsepersonellgruppene.
nn: Dette inkluderer òg analyse av behov for framtidig finansiering og fordeling mellom dei ulike helsepersonellgruppene.

source: Leversykdom og ett tidligere inngrep i samme område.
nn: Leversjukdom og eitt tidlegare inngrep i same område.

source: Etter operasjonen viste det seg at innsnevringen var for trang, slik at det ikke var passasje gjennom spiserøret. Den nye skjøten var lagt feil.
nn: Etter operasjonen viste det seg at innsnevringa var for trong, slik at det ikkje var passasje gjennom matrøyret, fordi den nye skøyten låg feil.

source: Hun hadde også fått smerter i mageregionen, sannsynligvis nervesmerter fra ødelagte hudnerver, som ga henne varige plager.
nn: Ho hadde òg fått smerter i mageregionen, sannsynlegvis nervesmerter frå øydelagde hudnervar, som gav henne varige plager.

source: som et samlebegrep for alle måter du kan være tilknyttet en virksomhet på (sysselsatt, engasjert, jobbe på oppdrag for osv.).
nn: som eit samleomgrep for alle måtar du kan vere knytt til ei verksemd på (sysselsett, engasjert, jobbe på oppdrag for osv.).

source: Vi er opptatt av å sørge for så rask utbetaling som mulig, fordi vi vet at dette er viktig for brukerne våre, avslutter Jørstad.
nn: Vi er opptekne av å sørgje for så rask utbetaling som mogleg, fordi vi veit at dette er viktig for brukarane våre, avsluttar Jørstad.

source: Fagsjef for pasientsikkerhet, Ida R.
nn: Fagsjef for pasienttryggleik, Ida R.

source: Her finner du svar på mange spørsmål vi får fra fysioterapeuter.
nn: Her finn du svar på mange spørsmål vi får frå fysioterapeutar.

source: Virksomhetsregnskapet inneholdt åpne poster som ikke var i samsvar med kontantprinsippet.
nn: Verksemdsrekneskapen inneheldt opne postar som ikkje var i samsvar med kontantprinsippet.

source: Det noe dårlige resultatet kunne skyldes forhold ved kvinnen selv, men det kunne også skyldes at implantatene var feilplassert.
nn: Det noko dårlege resultatet kunne skuldast forhold ved kvinna sjølv, men det kunne òg skuldast at implantata var feilplasserte.

source: En mann med betennelse i en hjerteklaff (endokarditt) fikk for sent riktig diagnose og behandling.
nn: Ein mann med betennelse i ein hjarteklaff (endokarditt) fekk for seint rett diagnose og behandling.

source: Dette fikk ofte konsekvenser for skolegang og arbeidsliv.
nn: Dette fekk ofte konsekvensar for skulegang og arbeidsliv.

source: bidra med statistiske data til kvalitetsforbedring og skadeforebyggende arbeid i helsetjenesten
nn: bidra med statistiske data til kvalitetsforbetring og skadeførebyggjande arbeid i helsetenesta

source: Spørsmål om fastsettelse av tilskudd har vært oppe i Pasientskadenemnda (nå Helseklage), der en virksomhet klaget på størrelsen på tilskuddet.
nn: Spørsmål om fastsetjing av tilskot har vore oppe i Pasientskadenemnda (no Helseklage), der ei verksemd klaga på storleiken på tilskotet.

source: Kun opphør for inneværende år kan meldes inn i utmeldingsskjemaet.
nn: Berre opphøyr for inneverande år kan meldast inn i utmeldingsskjemaet.

source: Hjemmelen skal også omfatte forskrifter som på enkelte punkter fraviker reglene om menerstatning i skadeserstatningsloven.
nn: Heimelen skal òg omfatte forskrifter som på enkelte punkt fråvik reglane om meinerstatning i skadeserstatningslova.

source: Norsk pasientskadeerstatning (NPE) behandler erstatningskrav fra pasienter som mener de har fått en pasientskade etter behandlingssvikt i helsetjenesten.
nn: Norsk pasientskadeerstatning (NPE) behandlar erstatningskrav frå pasientar som meiner dei har fått ein pasientskade etter behandlingssvikt i helsetenesta.

source: Du registrerer informasjon om virksomheten din elektronisk via Altinn.
nn: Du registrerer informasjon om verksemda di elektronisk via Altinn.

source: Vi har utviklet en digital tjeneste der erstatningssøker kan få oversikt over hva som skjer i saken sin.
nn: Vi har utvikla ei digital teneste der erstatningssøkjar kan få oversikt over kva som skjer i saka si.

source: Andre eksempler er at det har oppstått perforasjon av rotkanalen eller at bit av instrument har blitt liggende igjen.
nn: Andre eksempel er at det har oppstått perforasjon av rotkanalen eller at bit av instrument har blitt liggjande att.

source: Vi er avhengig av gode og relevante sakkyndige vurderinger for å fatte riktige vedtak i sakene våre.
nn: Vi er avhengige av gode og relevante sakkunnige vurderingar for å fatte rette vedtak i sakene våre.

source: Uavhengig av medisinsk område er det totalt seks av 17 saker registrert med dødsfall som ikke er funnet igjen i avvikssystemet.
nn: Uavhengig av medisinsk område er det totalt seks av 17 saker registrerte med dødsfall som ikkje er funne att i avvikssystemet.

source: Et menneske kan være smittebærer uten selv å ha en synlig infeksjon.
nn: Eit menneske kan vere smitteberar utan sjølv å ha ein synleg infeksjon.

source: Det er fullt samsvar innen områdene anestesiologi, føde, lungesykdommer og nevrologi, men innen disse fire siste områdene er det kun en sak per område.
nn: Det er fullt samsvar innan områda anestesiologi, føde, lungesjukdomar og nevrologi, men innan desse fire siste områda er det berre ei sak per område.

source: Vi må tilpasse rutiner og på noen områder kommer vi trolig til å samhandle på en annen måte enn i dag – målet er å jobbe enda smartere!
nn: Vi må tilpasse rutinar og på nokre område kjem vi truleg til å samhandle på ein annan måte enn i dag – målet er å jobbe endå smartare!

source: Studenter som jobber selvstendig ved siden av veiledet praksis eller turnus, har selv melde- og tilskuddsplikt for den delen det ytes privat helsetjeneste.
nn: Studentar som jobbar sjølvstendig ved sida av rettleidd praksis eller turnus, har sjølv melde- og tilskotsplikt for den delen dei yter privat helseteneste.

source: en organisasjon som samhandler med andre for å sikre god digital saksflyt
nn: ein organisasjon som samhandlar med andre for å sikre god digital saksflyt

source: Han forteller at han av og til møter pasienter som gjør så mye inntrykk at det ikke bare er å legge det vekk når arbeidstiden er slutt.
nn: Han fortel at han av og til møter pasientar som gjer så mykje inntrykk at det ikkje berre er å leggje det vekk når arbeidstida er slutt.

source: Ved slik støttebehandling vil vurderingen være den samme som for alle andre pasienter.
nn: Ved slik støttebehandling vil vurderinga vere den same som for alle andre pasientar.

source: Fagnotatet gir en innføring i de viktigste sidene ved habilitetsbestemmelsene og hvordan vi i NPE skal behandle saker hvor saksbehandlere eller ledere er inhabile.
nn: Fagnotatet gir ei innføring i dei viktigaste sidene ved reglane om habilitet og korleis vi i NPE skal behandle saker der saksbehandlarar eller leiarar er inhabile.

source: Eksempler på det siste er et doktorgradsprosjekt som analyserer medhold innenfor mage-tarmkirurgi, og et annet doktorgradsprosjekt som gjør en systematisk gjennomgang av medhold som gjelder gynekologi og gynekologisk kreft.
nn: Eksempel på det siste er eit doktorgradsprosjekt som analyserer medhald innanfor mage-tarmkirurgi, og eit anna doktorgradsprosjekt som gjer ein systematisk gjennomgang av medhald som gjeld gynekologi og gynekologisk kreft.

source: På den lokale legevakten ble det konstatert at skulderen var ute av ledd, og legen dro den på plass igjen.
nn: På den lokale legevakta blei det konstatert at skuldra var ute av ledd, og legen drog ho på plass att.

source: Erstatningen skal bidra til å tilrettelegge resten av livet til sønnen, som har sterkt nedsatt funksjonsevne.
nn: Erstatninga skal bidra til å tilretteleggje resten av livet til sonen, som har sterkt nedsett funksjonsevne.

source: Ofte vil sterkt overvektige (BMI på 35-40 og oppover) ha andre sykdommer som ogsåøker risikoen for infeksjon.
nn: Ofte vil sterkt overvektige (BMI på 35-40 og oppover) ha andre sjukdomar som òg aukar risikoen for infeksjon.

source: Helsenorge.no er etablert av helsemyndighetene for å levere tjenester og informasjon om helse og rettigheter til innbyggere i Norge.
nn: Helsenorge.no er etablert av helsemynda for å levere tenester og informasjon om helse og rettar til innbyggjarar i Noreg.

source: CT av hodet og ultralydundersøkelse viste at en av halspulsårene på høyre side var helt tett og at hun hadde et hjerneinfarkt.Nevrologene mente at bevissthetsnivået hennes var slik at det ikke var grunnlag for trombolyse.
nn: CT av hovudet og ultralydundersøking viste at ei av halspulsårene på høgre side var heilt tett og at ho hadde eit hjerneinfarkt.Nevrologane meinte at medvitsnivået hennar var slik at det ikkje var grunnlag for trombolyse.

source: Hvilke kostnader dekker tilskuddene?
nn: Kva kostnader dekkjer tilskota?

source: Hvis en pasient har blitt påført en særlig stor og uventet skade, kan vi i helt spesielle tilfeller likevel gi erstatning, selv om det ikke har skjedd en svikt jf.
nn: Om ein pasient har blitt påført ein særleg stor og uventa skade, kan vi i heilt spesielle tilfelle likevel gi erstatning, sjølv om det ikkje har skjedd ein svikt jf.

source: Som et resultat av dette, er NPE og Helse- og omsorgsdepartementet i dialog om videre oppfølging av tilskuddsordningen.
nn: Som eit resultat av dette, er NPE og Helse- og omsorgsdepartementet i dialog om vidare oppfølging av tilskotsordninga.

source: Etter avsluttet leveranse fra NPE har departementet sendt forskriftsforslaget på høring, og mot slutten av året ble en lovproposisjon lagt frem med forslag til nødvendige endringer i pasientskadeloven.
nn: Etter avslutta leveranse frå NPE har departementet sendt forskriftsforslaget på høyring, og mot slutten av året blei ein lovproposisjon lagd fram med forslag til nødvendige endringar i pasientskadelova.

source: Behandlende lege mistenkte at man hadde vært borti en nerve (underarmsnerven) i tilknytning til det operative inngrepet.
nn: Behandlande lege mistenkte at ein hadde vore borti ein nerve (underarmsnerven) i tilknyting til det operative inngrepet.

source: Eksempler på saker
nn: Eksempel på saker

source: kronisk organsykdom eller organsvikt i hjerte, lunge, lever og nyre
nn: kronisk organsjukdom eller organsvikt i hjarte, lunge, lever og nyre

source: navn og avdeling)
nn: namn og avdeling)

source: Sammenliknet med de samlede tallene for alle helseforetakene, er likevel andelen samsvar innen ortopedi og svulster og kreft noe høyere, mens den er lavere for gastrokirurgi.
nn: Samanlikna med dei samla tala for alle helseføretaka, er likevel delen samsvar innan ortopedi og svulstar og kreft noko høgare, medan han er lågare for gastrokirurgi.

source: Det var noe uoversiktlige forhold i operasjonsområdet, og det var derfor vanskelig å få lagt brokket inn igjen.
nn: Det var noko uoversiktlege forhold i operasjonsområdet, og det var difor vanskeleg å få lagt brokket inn att.

source: Artskontorapporteringen viser regnskapstall virksomheten har rapportert til statsregnskapet etter standard kontoplan for statlige virksomheter.
nn: Artskontorapporteringa viser rekneskapstal verksemda har rapportert til statsrekneskapen etter standard kontoplan for statlege verksemder.

source: - For familien ligger mye trøst i å vite at vi vant frem med vår sak og dette var en symbolsk viktig seier, sier Wenche Rognås.
nn: - For familien ligg mykje trøyst i å vite at vi vann fram med saka vår og dette var ein symbolsk viktig siger, seier Wenche Rognås.

source: I ettertid kunne man se at det hadde vært en fordel å bare fjerne mandlene først, for å se om dette var nok til å hjelpe mannen.
nn: I ettertid kunne ein sjå at det hadde vore ein fordel å berre fjerne mandlane fyrst, for å sjå om dette var nok til å hjelpe mannen.

source: sier vi at kravet er foreldet.
nn: seier vi at kravet er forelda.

source: - Jeg tygde sidelengs før en spesialist etter to år sørget for en løsning, sier hun.
nn: -Eg togg sidelengs før ein spesialist etter to år sørgde for ei løysing, seier ho.

source: Fokus på medarbeidertrivsel og kompetanseutvikling
nn: Fokus på medarbeidartrivsel og kompetanseutvikling

source: Personer som har narkolepsi kan være ekstremt trøtte på dagtid, mange har konsentrasjonsproblemer, svært livaktige/marerittaktige drømmer når de sovner eller våkner opp, og anfall hvor de mister muskelstyrken i en eller flere muskelgrupper.
nn: Personar som har narkolepsi kan vere ekstremt trøytte på dagtid, mange har konsentrasjonsproblem, svært livaktige/marerittaktige draumar når dei sovnar eller vaknar opp, og anfall der dei mistar muskelstyrken i ei eller fleire muskelgrupper.

source: En kvinne søkte erstatning for forsinket diagnose av tykktarmskreft.
nn: Ei kvinne søkte erstatning for forseinka diagnose av tjukktarmskreft.

source: NPE har inngått kollektivavtaler med Apotekforeningen, Synsinformasjon, Norsk Kiropraktorforening, Norsk Manuellterapeutforening, Norges Tannteknikerforbund og Fotterapeutforbundet.
nn: NPE har inngått kollektivavtalar med Apotekforeningen, Synsinformasjon, Norsk Kiropraktorforening, Norsk Manuellterapeutforening, Norges Tannteknikerforbund og Fotterapeutforbundet.

source: Hvis du tilbyr helsehjelp i utlandet, bør du ta kontakt med profesjonsforeningen din eller forsikringsselskapet ditt for rådgiving.
nn: Om du tilbyr helsehjelp i utlandet, bør du ta kontakt med profesjonsforeininga di eller forsikringsselskapet ditt for rådgjeving.

source: behandlet av medisinsk sakkyndige og at timeprisen har gått opp.
nn: sakkunnige og at timeprisen har gått opp.

source: De andre erstatningssøkerne fikk medhold for svikt i behandling av hjernesvulsten, eller fordi det oppsto infeksjon i forbindelse med operasjon.
nn: Dei andre erstatningssøkjarane fekk medhald for svikt i behandlinga av hjernesvulsten, eller fordi det oppstod infeksjon i samband med operasjon.

source: Det gir en samsvarsandel på 59 prosent, som er en høyeste samsvarsandelen ved sammenlikning av helseforetakene.
nn: Det gir ein samsvarsdel på 59 prosent, som er den høgaste samsvarsdelen ved samanlikning av helseføretaka.

source: Av samme grunn mente vi at det var vanskelig å vurdere hvor mye bedre mannen kunne ha kommet ut av det, om diagnosen hadde blitt stilt tidligere.
nn: Av same grunn meinte vi at det var vanskeleg å vurdere kor mykje betre mannen kunne ha kome ut av det, om diagnosen hadde blitt stilt tidlegare.

source: ville pasienten likevel latt seg behandle med tilstrekkelig informasjon?
nn: ville pasienten likevel late seg behandle med tilstrekkeleg informasjon?

source: Disse sakene dreier seg om selvmord og selvmordsforsøk.
nn: Desse sakene dreier seg om sjølvmord og sjølvmordsforsøk.

source: Høyt ambisjonsnivå fremover
nn: Høgt ambisjonsnivå framover

source: Det betyr at mannen skulle vært henvist til spesialist for videre utredning og behandling på tidspunktet da blodprøvene viste at kreatininverdien begynte å øke.
nn: Det vil seie at mannen skulle vore tilvist til spesialist for vidare utgreiing og behandling på tidspunktet då blodprøvane viste at kreatininverdien byrja å auke.

source: I noen tilfeller kan tilbakefallet føre til økte plager i en periode.
nn: I nokre tilfelle kan tilbakefallet føre til auka plager i ein periode.

source: Du har også rett til å legge til korrekte opplysninger.
nn: Du har òg rett til å leggje til korrekte opplysingar.

source: Han minner om at NPE har en tjeneste på nettsidene sine der man kan ta en kort sjekk for å se om man kan søke erstatning for en skade man har fått i helsetjenesten:
nn: Han minner om at NPE har ei teneste på nettsidene sine der ein kan ta ein kort sjekk for å sjå om ein kan søkje erstatning for ein skade ein har fått i helsetenesta:

source: NPE betaler de sakkyndige for vurderingen
nn: NPE betalar dei sakkunnige for vurderinga

source: Konsekvenser som følge av svikt
nn: Konsekvensar som følgje av svikt

source: Tvil om dette bør gå i favør av de etterlatte.
nn: Tvil om dette bør gå i favør av dei etterlatne.

source: Løsning for åpne, gode arbeidsplasser
nn: Løysing for opne, gode arbeidsplassar

source: Kvinnen måtte opereres på nytt og man måtte fjerne en stor del av hudområdet rundt føflekken for å sikre at alt kreftvev ble tatt ut.
nn: Kvinna måtte opererast på nytt og ein måtte då fjerne ein stor del av hudområdet rundt føflekken for å sikre at alt kreftvev blei teke ut.

source: klagen underkjennes, det vil si at pasienten ikke får medhold
nn: klaga blir underkjend, det vil seie at pasienten ikkje får medhald

source: [1] Tidligere har Helsedirektoratet behandlet alle saker som gjelder ansatte, tidligere ansatte, deres ektefeller og nære familie.
nn: [1] Tidlegare har Helsedirektoratet behandla alle saker som gjeld tilsette, tidlegare tilsette, ektefellane og den nære familien deira.

source: Aurora jobber både med å behandle pasientskadesaker og å utvikle gode digitale verktøy.
nn: Aurora jobbar både med å behandle pasientskadesaker og å utvikle gode digitale verktøy.

source: Dette må vi vurdere konkret i den enkelte saken.
nn: Dette må vi vurdere konkret i den enkelte saka.

source: En sakkyndig spesialist i plastikkirurgi og en sakkyndig spesialist i nevrologi vurderte saken.
nn: Ein sakkunnig spesialist i plastikkirurgi og ein sakkunnig spesialist i nevrologi vurderte saka.

source: I de resterende tolv avslagssakene er begrunnelsen at det ikke er sannsynlig sammenheng mellom antibiotikabehandlingen og skadene erstatningssøkerne mener at de har fått.
nn: I dei resterande tolv avslagssakene er grunngjevinga at det ikkje er sannsynleg samanheng mellom antibiotikabehandlinga og skadane erstatningssøkjarane meiner at dei har fått.

source: En kvinne søkte erstatning for nedsatt livskvalitet og smerteplager etter mageplastikk med fettsuging, da det oppsto vevsdød i såret.
nn: Ei kvinne søkte erstatning for nedsett livskvalitet og smerteplager etter mageplastikk med feittsuging, då det oppstod vevsdaude i såret.

source: Regjeringen har satt ambisiøse mål i regjeringsplattformen for inntak av lærlinger i offentlige virksomheter.
nn: Regjeringa har sett ambisiøse mål i regjeringsplattforma for inntak av lærlingar i offentlege verksemder.

source: Hukommelsestap er vanligvis en forbigående bivirkning til slik behandling.
nn: Minnetap er vanlegvis ein forbigåande biverknad til slik behandling.

source: Da justerte vi kursen etter innspillene, og på den måten har vi klart å lage en bedre løsning.
nn: Då justerte vi kursen etter innspela, og på den måten har vi klart å lage ei betre løysing.

source: Svikt i diagnostikk har ført til dødsfall, forkortet levetid eller forverret sykdomsprognose i 91 prosent av sakene.
nn: Svikt i diagnostikk har ført til dødsfall, forkorta levetid eller forverra sjukdomsprognose i 91 prosent av sakene.

source: Det får da vanligvis ikke betydning om det var forhold ved pasienten som vesentlig øket risikoen for infeksjon.
nn: Det får då vanlegvis ikkje noko å seie om det var forhold ved pasienten som vesentleg auka risikoen for infeksjon.

source: - Underveis som ny kunnskap har oppstått, har vi gjenopptatt saker på eget initiativ, for å sikre at sakene blir håndtert på bakgrunn av den til enhver tid oppdaterte kunnskapen, slik at de som har krav på erstatning får erstatning.
nn: - Undervegs som ny kunnskap har oppstått, har vi teke opp att saker på eige initiativ, for å sikre at sakene blir handtert på bakgrunn av den til kvar tid oppdaterte kunnskapen, slik at dei som har krav på erstatning får erstatning.

source: Gutten oppfylte de diagnostiske kriteriene for søvnsykdommen, og symptomene startet i løpet av et par måneder etter at han fikk vaksinen.
nn: Guten oppfylte dei diagnostiske kriteria for søvnsjukdomen, og symptoma starta i løpet av eit par månader etter at han fekk vaksinen.

source: Vanlige komplikasjoner til diabetes i seg selv er nevropati, fotsår med infeksjoner og øket risiko for beinbrudd.
nn: Vanlege komplikasjonar til diabetes i seg sjølv er nevropati, fotsår med infeksjonar og auka risiko for beinbrot.

source: Polypper kommer oftest i mage-tarmsystemet, men finnes også andre steder, for eksempel i livmor.
nn: Polyppar kjem oftast i mage-tarmsystemet, men finst òg andre stader, til dømesi livmor.

source: Det er viktig at pasientskadene som oppstår i helseforetaket blir rapportert lokalt, for å sikre det beste grunnlaget for det lokale arbeidet med kvalitetsforbedring og pasientsikkerhet.
nn: Det er viktig at pasientskadane som oppstår i helseføretaket blir rapporterte lokalt, for å sikre det beste grunnlaget for det lokale arbeidet med kvalitetsforbetring og pasienttryggleik.

source: Det gjelder for eksempel pasienter som ikke har fått tilstrekkelig og tidlig nok behandling eller oppfølging, mangelfull sikring av pasienter med høy selvmordsrisiko og pasienter som har blitt feilmedisinert.
nn: Det gjeld til dømes pasientar som ikkje har fått tilstrekkeleg og tidleg nok behandling eller oppfølging, mangelfull sikring av pasientar med høg sjølvmordsrisiko og pasientar som har blitt feilmedisinert.

source: Det ble lekkasje i tarmskjøten og mannen måtte opereres på nytt.
nn: Det blei lekkasje i tarmskøyten og mannen måtte opererast på nytt.

source: Husk ogsåå sjekke ut om det var grunnlag for den aktuelle behandlingen dersom risikoen for infeksjon var høy.
nn: Hugs òg å sjekke ut om det var grunnlag for den aktuelle behandlinga dersom risikoen for infeksjon var høg.

source: Hadde operasjonen skjedd da tilstanden ble verre, mente vi at mannen ville unngått komplett lammelse av ankelleddet og tærne på foten.
nn: Hadde operasjonen skjedd då tilstanden blei verre, meinte vi at mannen ville unngått komplett lamming av ankelleddet og tærne på foten.

source: Samtidig bidrar det også til å redusere kostnadene betydelig.
nn: Samtidig bidreg det òg til å redusere kostnadene monaleg.

source: En kvinne søkte erstatning da hun mente at hun fikk for dårlig oppfølging og behandling av urinveisinfeksjoner.
nn: Ei kvinne søkte erstatning då ho meinte at ho fekk for dårleg oppfølging og behandling av urinvegsinfeksjonar.

source: I 2019 utbetalte vi 1074 millioner kroner i erstatninger til pasienter og pårørende etter feilbehandling.
nn: I 2019 utbetalte vi 1074 millionar kroner i erstatningar til pasientar og pårørande etter feilbehandling.

source: Gjennom årsrapporten ønsker NPE å gi innsyn i sentrale sider ved virksomheten.
nn: Gjennom årsrapporten ynskjer NPE å gi innsyn i sentrale sider ved verksemda.

source: Skade på blodforsyningen ved operasjon for hammertå som følge av for omfattende inngrep.
nn: Skade på blodforsyninga ved operasjon for hammartå som følgje av for omfattande inngrep.

source: Med riktig behandling var det sannsynlig at han ville unngått nyresvikten og dialysebehandlingen.
nn: Med rett behandling var det sannsynleg at han ville unngått nyresvikten og dialysebehandlinga.

source: Det er ikke til å stikke under en stol at konsernmodellen har gitt oss noen utfordringer i en overgangsfase.
nn: Det er ikkje til å stikke under ein stol at konsernmodellen har gitt oss nokre utfordringar i ein overgangsfase.

source: NPE er opptatt av å legge til rette for å tilpasse arbeidssituasjon og livssituasjon.
nn: NPE er opptekne av å leggje til rette for å tilpasse arbeidssituasjon og livssituasjon.

source: Andre følger kan være forverring av hjertelidelsen, hjerteinfarkt eller hjertestans med gjenoppliving.
nn: Andre følgjer kan vere forverring av hjartelidinga, hjarteinfarkt eller hjartestans med gjenoppliving.
